<?xml version="1.0" encoding="utf-8" ?>
<LanguageData>
   <Gun_MatchlockPistol.label>Zunderb&#252;chse</Gun_MatchlockPistol.label>
   <Gun_MatchlockPistol.description>Die Luntenschloss Pistole (auch Piratenhaken genannt) ist ein fr&#252;her Vorderlader der Waffengeschichte.\n\nSie feuert ein gewaltiges Geschoss ab, birgt jedoch gro&#223;e M&#228;ngel in Pr&#228;zision und rapider Schussfolge.</Gun_MatchlockPistol.description>
   <Gun_MatchlockArquebus.label>Arkebuse</Gun_MatchlockArquebus.label>
   <Gun_MatchlockArquebus.description>Die Luntenschloss Hakenb&#252;chse der fr&#252;hen Waffenhistorie.\n\nSie feuert ein riesiges Projektil mit mangelhafter Genauigkeit ab und macht jedes Nachladen zu echter Arbeit.</Gun_MatchlockArquebus.description>
   <Gun_DoubleBarreledShotgun.label>Doppell&#228;ufige Schrotflinte</Gun_DoubleBarreledShotgun.label>
   <Gun_DoubleBarreledShotgun.description>Eine doppell&#228;ufige Schrotflinte nach antikem Muster.\n\nW&#228;hrend die meisten ihre Bauart f&#252;r obsolet halten, erkennen doch alle ihre legend&#228;re Geschichte und einsch&#252;chternde Wirkung an.\n\nVerschie&#223;t die allt&#228;gliche Schrotmunition.</Gun_DoubleBarreledShotgun.description>
   <Gun_BreechLoadingRifle.label>Hinterlader</Gun_BreechLoadingRifle.label>
   <Gun_BreechLoadingRifle.description>Der Hinterlader ist eine Schusswaffe, deren Lauf an beiden Enden offen ist und bei denen das Projektil und die Treibladung durch die hintere &#214;ffnung in die Kammer gebracht werden. Sie wurde vor Tausenden von Jahren &#228;u&#223;erst erfolgreich gegen wilde St&#228;mme von Ureinwohnern bei der Kolonialisierung der zweiten Erdh&#228;lfte verwendet. Heute findet man diese Relikte vielleicht noch an W&#228;nden h&#228;ngend vor.\n\nFeuert f&#252;r Gewehrkaliber &#252;berdurchschnittlich gro&#223;e Patronen ab.</Gun_BreechLoadingRifle.description>
   <Gun_Revolver.label>Revolver</Gun_Revolver.label>
   <Gun_Revolver.description>Pistole mit Trommel und Wechselmechanismus nach antikem Muster.\n\nEin zeitloser Klassiker, der am besten zu einem Staubmantel und einem Cowboy Hut getragen wird.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_Revolver.description>
   <Gun_PumpShotgun.label>Pumpgun</Gun_PumpShotgun.label>
   <Gun_PumpShotgun.description>Die Pump-Action Shotgun nach antiker Vorlage.\n\nBis heute noch in Gebrauch aufgrund ihren guten Leistung zum kleinen Preis.\n\nVerschie&#223;t die allt&#228;gliche Schrotmunition, auf Wunsch auch eimerweise.</Gun_PumpShotgun.description>
   <Gun_LeverActionRifle.label>Unterhebel-Repetierer</Gun_LeverActionRifle.label>
   <Gun_LeverActionRifle.description>Der Unterhebel-Repetierer wird durch einen Hebel unter dem Gewehrkolben durchgeladen.\n\nVom Banditen &#252;ber den Revolverhelden bis zum einfachen Farmer; Dieses alte Meisterwerk ist den Leuten als die Waffe bekannt, die den Wilden Westen gewann.\n\nFeuert Patronen im Pistolenkaliber ab, auf Wunsch auch eimerweise.</Gun_LeverActionRifle.description>
   <Gun_BoltActionRifle.label>Bolzenschussgewehr</Gun_BoltActionRifle.label>
   <Gun_BoltActionRifle.description>Das Bolzenschussgewehr nach antiker Bauweise.\n\nEin Grundpfeiler zur Entwicklung von Siedlungen. Hervorragend geeignet zur Jagd. Durchdringt selbst dickste Elefantenhaut spielend leicht.\n\nFeuert Patronen im Gewehrkaliber ab.</Gun_BoltActionRifle.description>
   <Gun_SniperRifle.label>Heckensch&#252;tze</Gun_SniperRifle.label>
   <Gun_SniperRifle.description>Das Bolzenschuss-Pr&#228;zisionsgewehr (Typ: Heckensch&#252;tze) nach antiker Bauweise.\n\nHat als Merkmal zus&#228;tzlich ein Zielfernrohr verankert, welches seine Reichweite und Genauigkeit erh&#246;ht.\n\nFeuert &#252;ber erweiterte Kammern &#252;berdurchschnittlich gro&#223;e Patronen im Gewehrkaliber ab.</Gun_SniperRifle.description>
   <Gun_Autopistol.label>Halbautomatik-Pistole</Gun_Autopistol.label>
   <Gun_Autopistol.description>Die Halbautomatische Pistole nach antiker Bauart.\n\nFest dazugeh&#246;rig im Sortiment der milit&#228;rischen Ausr&#252;stung , hat diese Pistole sich als pflichtgetreuer Kamerad f&#252;r alle Soldaten seiner Zeit erwiesen.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_Autopistol.description>
   <Gun_SubmachineGun.label>Uzi</Gun_SubmachineGun.label>
   <Gun_SubmachineGun.description>Die Maschinenpistole (Typ: Uzi) mit hohem R&#252;cksto&#223; nach alter Machart.\n\nIhre simple Konstruktionsweise erm&#246;glicht eine leichte Wartung sowie eine kosteng&#252;nstige Herstellung.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_SubmachineGun.description>
   <Gun_ChainShotgun.label>Automatische Schrotflinte</Gun_ChainShotgun.label>
   <Gun_ChainShotgun.description>Die vollautomatische Schrotflinte mit h&#246;herer Reichweite nach altem Konzept.\n\nLeichter zu kontrollieren als man glauben mag, jedoch auch schwerer zu kontrollieren als man gerne h&#228;tte.\n\nFeuert mit gew&#246;hnlicher Schrotmunition.</Gun_ChainShotgun.description>
   <Gun_AssaultRifle.label>Sturmgewehr</Gun_AssaultRifle.label>
   <Gun_AssaultRifle.description>Das Sturmgewehr (Assault Rifle) mit guter Reichweite nach altem Entwurf.\n\nZun&#228;chst von Sondereinsatzkommandos der Armee verwendet, wurde ihr funktionales Design in etlichen Stadt- und Randwelten vervielf&#228;ltigt.\n\nFeuert Patronen im gr&#246;&#223;eren Zwischengliedkaliber ab.</Gun_AssaultRifle.description>
   <Gun_BattleRifle.label>Feldkampfgewehr</Gun_BattleRifle.label>
   <Gun_BattleRifle.description>Das Feldkampfgewehr (Battle Rifle) f&#252;r kurze Distanzen nach antiker Konstruktionsart. Unerwartet handlich und solide im Einsatz wurde es vorallem von Veteranen l&#228;ngst vergangener Kriege gesch&#228;tzt.\n\nFeuert Patronen im Gewehrkaliber ab.</Gun_BattleRifle.description>
   <Gun_LMG.label>Leichtes Maschinengewehr</Gun_LMG.label>
   <Gun_LMG.description>Das leichte Maschinengewehr nach alter Machart.\n\nGen&#228;hrt von einer sich selbst aufl&#246;senden Metallverbindung und einem erweiterten Magazin, ist dieses Maschinengewehr ideal dazu geeignet, Ziele mit erh&#246;hter Reichweite zu unterdr&#252;cken.\n\nFeuert Patronen im gr&#246;&#223;eren Zwischengliedkaliber ab.\n\nKann auf einem Tripod befestigt werden.</Gun_LMG.description>
   <Gun_GrenadeLauncher.label>Granatwerfer</Gun_GrenadeLauncher.label>
   <Gun_GrenadeLauncher.description>Der Granatwerfer nach altert&#252;mlicher Bauweise.\n\nIm Wesentlichen ein langes Rohr mit Schlagbolzen und Z&#252;ndmechanismus. Billig, aber effizient im Ergebnis.</Gun_GrenadeLauncher.description>
   <Gun_IncendiaryLauncher.label>Brandgeschosswerfer</Gun_IncendiaryLauncher.label>
   <Gun_IncendiaryLauncher.description>Ein Granatwerfer mit Brandbomben-G&#252;rtel (Incendiary Launcher) nach alter Kunst der Waffenherstellung.\n\nLiebevoll auch der Brandstifter genannt.\n\nAchtung: Feuergefahr!</Gun_IncendiaryLauncher.description>
   <Gun_DisposableLauncher.label>Bazooka</Gun_DisposableLauncher.label>
   <Gun_DisposableLauncher.description>Ein Wegwerf-Raketenwerfer nach altert&#252;mlicher Vorlage f&#252;r den einmaligen Gebrauch bei milit&#228;rischen Eins&#228;tzen.\n\nEigentlich gegen gepanzerte Fahrzeuge und Bunker konzeptioniert, hat sich diese Waffe mit den richtigen Sprengk&#246;pfen versehen, auch als &#228;u&#223;erst effizient gegen Infanterie erwiesen.</Gun_DisposableLauncher.description>
   <Gun_Minigun.label>Minigun</Gun_Minigun.label>
   <Gun_Minigun.description>Eine schwere mehrl&#228;ufige Gatling-Gun.\n\nAngetrieben von einem elektrischen Motor, feuert sie Patronen-Kasetten im Zwischengliedkaliber ab und das ganze 60 mal pro Sekunde.\n\nWahrlich eine Macht auf dem Schlachtfeld mit man rechnen sollte.</Gun_Minigun.description>
   <Gun_LargeRevolver.label>Schie&#223;pr&#252;gel</Gun_LargeRevolver.label>
   <Gun_LargeRevolver.description>Ein gro&#223;er Revolver (Peacemaker) nach antiker Bauart.\n\nObwohl er f&#252;r seine schiere Kraft immer sehr begehrt wurde, hat dieser Revolver von aufklaffenden Zylindern bis hin zum beidh&#228;ndigen Kugelhagel eine fragw&#252;rdige Vergangenheit in Sachen Sicherheit.\n\nKann auch als Pr&#252;gel eingesetzt werden.\n\nKlassischer Friedensstifter.\n\nFeuert gro&#223;e Patronen im Pistolenkaliber ab.</Gun_LargeRevolver.description>
   <Gun_BoltActionPistol.label>Wumme</Gun_BoltActionPistol.label>
   <Gun_BoltActionPistol.description>Eine abgetrennte Version (Typ: Bolt-Action Pistol) des Bolzenschussgewehrs, runtergeschnitten auf Pistolengr&#246;&#223;e.\n\nWahrscheinlich von einem Gang-Mitglied einer weit entfernten Randwelt modifiziert, fehlen Frontteil und Kimme dieser Waffe, was sich in ungenaueren Sch&#252;ssen auf Entfernungen wiederspiegelt.\n\nFeuert Patronen im Gewehrkaliber ab.</Gun_BoltActionPistol.description>
   <Gun_ServicePistol.label>Schnellschusspistole</Gun_ServicePistol.label>
   <Gun_ServicePistol.description>Eine altes Muster einer Dienstpistole mit vorbildlich kurzem R&#252;cksto&#223;.\n\nVerwendet ein doppeltes Magazin, was eine h&#246;here Kapazit&#228;t gegen&#252;ber seinen Zeitgenossen erm&#246;glicht.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_ServicePistol.description>
   <Gun_UrbanPistol.label>Stadtknarre</Gun_UrbanPistol.label>
   <Gun_UrbanPistol.description>Eine vollautomatische Pistole (Urban Pistol) mit R&#252;cksto&#223; st&#228;dtischer Herkunft.\n\nWurde in Gang orientierten Stadtwelten so gew&#246;hnlich wie ein paar Schuhe getragen.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_UrbanPistol.description>
   <Gun_MachinePistol.label>Maschinenpistole</Gun_MachinePistol.label>
   <Gun_MachinePistol.description>Die vollautomatische Maschinenpistole mit niedrigem R&#252;cksto&#223;. Bew&#228;hrt nach altem Muster.\n\nUrspr&#252;nglich f&#252;r die Polizei bei der Terrorismus-Bek&#228;mpfung gedacht, hat diese Waffe sich zu einem Favoriten von Kopfgeldj&#228;gern und S&#246;ldnern gemausert.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_MachinePistol.description>
   <Gun_VintageMachinePistol.label>Maschinenpistole</Gun_VintageMachinePistol.label>
   <Gun_VintageMachinePistol.description>Eine vollautomatische Maschinenpistole mit niedrigem R&#252;cksto&#223;.\n\nAls eines der ersten Designs ihrer Art war diese kunstvolle Waffe das Produkt eines namhaften Gewehrschmieds und -Sammlers einer weit entfernten Glitzerwelt.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_VintageMachinePistol.description>
   <Gun_HeavySMG.label>Schwere Maschinenpistole</Gun_HeavySMG.label>
   <Gun_HeavySMG.description>Eine vollautomatische Maschinenpistole mit ordentlich R&#252;cksto&#223; und Eigengewicht.\n\nUnausgereiftes Design, aber schnell und kosteneffizient zu bauen.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_HeavySMG.description>
   <Gun_VintageSubmachineGun.label>Tommy Gun</Gun_VintageSubmachineGun.label>
   <Gun_VintageSubmachineGun.description>Eine vollautomatische Maschinenpistole (Typ: Thompson) mit sp&#252;rbaren R&#252;cksto&#223;, der jedoch von einer Auflage abgemindert werden kann.\n\nAls eines der ersten Designs ihrer Art birgt diese Waffe noch deutliche M&#228;ngel, umfasst daf&#252;r aber einen besonders gro&#223;es Magazin und gest&#252;tzte Bedienbarkeit.\n\nHeutzutage sind die meisten gefundenen Exemplare schlecht gemachte Replica. Die echten St&#252;cke werden in weit entfernten Glitzerwelten gesammelt.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_VintageSubmachineGun.description>
   <Gun_BullpupPDW.label>Bullpup PDW</Gun_BullpupPDW.label>
   <Gun_BullpupPDW.description>Eine Maschinenpistole bei der sich Verschluss und Magazin hinter dem Griffst&#252;ck in der Schulterst&#252;tze befinden.\n\nDie Bullpup PDW wurde f&#252;r Spezialkartuschen verkammert, mit der sich spielend leicht K&#246;rperpanzerungen durchdringen lassen. Dies zusammen der extrem hohen Feuerrate und dem extra gro&#223;en Magazin sind der Beweis daf&#252;r, da&#223; Gr&#246;&#223;e keine Rolle spielt.\n\nHat als zus&#228;tzliche Besonderheit eine integrierte Reflektorsicht f&#252;r eine beschleunigte Zielerfassung.</Gun_BullpupPDW.description>
   <Gun_PersonalisedBullpupPDW.label>Personalisierte Bullpup PDW</Gun_PersonalisedBullpupPDW.label>
   <Gun_PersonalisedBullpupPDW.description>Eine personalisierte Schutzwaffe (Typ: Bullpup PDW) bei der sich Verschluss und Magazin hinter dem Griffst&#252;ck in der Schulterst&#252;tze befinden.\n\nDie Waffe wurde in einem Graffiti-Look verziert. Das Rosa schmerzt in den Augen.\n\nFeuert aus Spezialmagazinen mit hoher Penetration Patronen im Pistolenkaliber ab.</Gun_PersonalisedBullpupPDW.description>
   <Gun_PolymerSubmachineGun.label>Polymer Maschinenpistole</Gun_PolymerSubmachineGun.label>
   <Gun_PolymerSubmachineGun.description>Eine Maschinenpistole aus Polymer mit ged&#228;mpften R&#252;cksto&#223;.\n\nPrim&#228;r bei Fallschirmj&#228;gern zu finden, ist diese Waffe vorallem klein, leicht und handlich, ohne dabei an Feuerkraft einzub&#252;&#223;en.\n\nHat als besonderes Merkmal teleskopische Sicht mit minimaler Sichtvergr&#246;&#223;erung.\n\nFeuert Patronen im Pistolenkaliber ab.</Gun_PolymerSubmachineGun.description>
   <Gun_SawnOffShotgun.label>Abges&#228;gte Schrotflinte</Gun_SawnOffShotgun.label>
   <Gun_SawnOffShotgun.description>Eine Schrottflinte nach historischer Bauweise mit abges&#228;gtem Lauf auf Pistolengr&#246;&#223; gek&#252;rzt.\n\nWegen der gr&#246;&#223;ren Streuung und Handlichkeit gerne von Kriminellen jeglicher Rasse und Kredos verwendet.\n\nSchie&#223;t mit gebr&#228;uchlicher Schrotmunition.</Gun_SawnOffShotgun.description>
   <Gun_LeverActionShotgun.label>Winchester</Gun_LeverActionShotgun.label>
   <Gun_LeverActionShotgun.description>Eine Hinterlader-Schrotflinte (Typ: Winchester) nach uralter Vorlage.\n\nGern &#252;bersehen unter den Schrottflinten gleichwertiger Art ist diese schmucke Waffe dennoch ein brauchbarer Kandidat f&#252;r jeden Waffenliebhaber, gerade wegen der gewissen Vorz&#252;ge, die begabte Revolverhelden zu nutzen wissen.\n\nSchie&#223;t mit gebr&#228;uchlicher Schrotmunition.</Gun_LeverActionShotgun.description>
   <Gun_AkimboLeverActionShotguns.label>Akimbo Zweifacher Ballermann</Gun_AkimboLeverActionShotguns.label>
   <Gun_AkimboLeverActionShotguns.description>Zwei Hinterlader-Schrotflinten (Typ: Akimbo) nach historischer Bauart mit abges&#228;gtem Lauf auf &#252;berschaubare Pistolengr&#246;&#223; gek&#252;rzt.\n\nViele glauben daran, da&#223; zwei verbundene Schrotflinten dieser Art dem Tr&#228;ger durch unglaubliche Reichweite, hohen Schaden und endlose Munition wundersame Macht verleihen. L&#228;cherlich.\n\nFeuert mit gebr&#228;uchlicher Schrotmunition.</Gun_AkimboLeverActionShotguns.description>
   <Gun_SemiAutomaticShotgun.label>Halbautomatische Schrotflinte</Gun_SemiAutomaticShotgun.label>
   <Gun_SemiAutomaticShotgun.description>Die halbautomatische Schrotflinte mit kr&#228;ftigem R&#252;cksto&#223;.\n\nF&#252;r das Milit&#228;r und die Polizei konzeptioniert, verf&#252;gt diese Waffe &#252;ber einen dualen Systemmodus, der zwischen Pumpmechanik und Halbautomatik schaltet.\n\nSchie&#223;t mit gebr&#228;uchlicher Schrotmunition.</Gun_SemiAutomaticShotgun.description>
   <Gun_RiotShotgun.label>Mehrfachschuss-Schrotflinte</Gun_RiotShotgun.label>
   <Gun_RiotShotgun.description>Eine Schrotflinte mit sich drehender Patronentrommel (Typ: Riot Shotgun) nach alter Machart.\n\nDas erweiterte Magazin liegt in einem sich drehenden Zylinder und wird erst bei einer zweifacher Bet&#228;gigung ausgel&#246;st um die Wahrscheinlichkeit von Verletzungen bei nicht lethaler Munitionierung zu vermeiden.\n\nFeuert mit gebr&#228;uchlicher Schrotmunition.</Gun_RiotShotgun.description>
   <Gun_RuggedCarbine.label>UMP-45 Rugged</Gun_RuggedCarbine.label>
   <Gun_RuggedCarbine.description>Ein geriffelter Karabiner (Typ: UMP-45) sehr alter Bauweise auf handliche Gr&#246;&#223;e konvertiert.\n\nDiese &#252;ppig ausgestatte Waffe wurde von vielen als Mittelding zwischen Kraft und Volumen gepriesen.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_RuggedCarbine.description>
   <Gun_CompactCarbine.label>MP5 Compact</Gun_CompactCarbine.label>
   <Gun_CompactCarbine.description>Ein Karabiner (Typ: Heckler &amp; Koch MP5) sehr alter Bauart mit Laufwickler-Verz&#246;gerung.\n\nVerf&#252;gt &#252;ber einen besonders kurzen Lauf und ist serienm&#228;&#223;ig mit einer Teleskop-Vorrichtung ausgestattet.\n\nSehr kompakt und handlich. Einfacher Magazinwechsel.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_CompactCarbine.description>
   <Gun_CombatPDW.label>Combat P90</Gun_CombatPDW.label>
   <Gun_CombatPDW.description>Ein unglaublich vielseitiger Karabiner (Typ: FN P90) bei der sich Verschluss und Magazin hinter dem Griffst&#252;ck in der Schulterst&#252;tze befinden.\n\Die FN P90 stellt einen besonders pr&#228;gnanten Versuch dar, die Vorteile einer Maschinenpistole (Handlichkeit, Kosten) mit einer verh&#228;ltnism&#228;&#223;ig gro&#223;en Durchschlagskraft zu verbinden, die fast an die eines Sturmgewehres herankommt.\n\nBesonders effektiv auf kurze Distanzen.\n\nVerf&#252;gt &#252;ber Reflektorsicht und vertikalem Griff um die Zielerfassung zu beschleunigen.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_CombatPDW.description>
   <Gun_WeightedBullpupCarbine.label>Vollausgestattete Batallions MG</Gun_WeightedBullpupCarbine.label>
   <Gun_WeightedBullpupCarbine.description>Ein schwerer vollausgestatteter Karabiner nach bewehrter Bauweise.\n\nDie Schultermagazin-Konfiguration samt kurzen Lauf machen diese Waffe extrem handlich, jedoch wird das ganze Gewicht dadurch auch unpraktischerweise nach hinten verteilt.\n\nDas serienm&#228;&#223;ig angebrachte Zielverbesserungssystem erh&#246;ht die Reichweite signifikant und ist nur eines der vielen Extras, die dieses beeindruckende Wunderwerk der damaligen Technik mit sich f&#252;hrt.</Gun_WeightedBullpupCarbine.description>
   <Gun_ModernisedArquebus.label>Modernisierte Donnerb&#252;chse</Gun_ModernisedArquebus.label>
   <Gun_ModernisedArquebus.description>Ein Vorderlader der fr&#252;hen Waffenhistorie mit zahlreichen Verbesserungen.\n\nScheinbar das Produkt eines vielleicht gelangweilten oder doch eher verr&#252;ckten Waffenschmieds.\n\nVerf&#252;gt unter anderem &#252;ber einen vergr&#246;&#223;ters Magazin, einen vertikalen Arm und Reflektorsicht zur Hilfestellung bei der Zielerfassung.</Gun_ModernisedArquebus.description>
   <Gun_ImprovisedRifle.label>Improvisiertes Schie&#223;eisen</Gun_ImprovisedRifle.label>
   <Gun_ImprovisedRifle.description>Ein zusammengeschustertes Gewehr mit sattem R&#252;cksto&#223;.\n\nWird von Piraten und Au&#223;enweltern zum trainieren ihrer neuen Sch&#252;tzen verwendet.\\Gef&#228;hrlicher f&#252;r den Anwender als f&#252;r den Anvisierten.\n\nFeuert eine verh&#228;ltnism&#228;&#223;ig armseelig kleine Patronenkugel ab.</Gun_ImprovisedRifle.description>
   <Gun_TurretRifle.label>Perkussionsgewehr</Gun_TurretRifle.label>
   <Gun_TurretRifle.description>Fr&#252;hes Perkussionsgewehr mit rotierender Zylindertrommel.\n\nMehr eine Kuriosit&#228;t als eine zul&#228;ssige Form der Verteidigung. Dieser Typ nutzt eine vertikal angebrachte Zylindertrommel mit radialen Kammern gegen&#252;ber dem geraden Lauf. Trotz des Potenzials den Sch&#252;tzen bei Verwendung zu verst&#252;mmeln, verbleiben zahlreiche dieser antiken Objekte in den H&#228;nden weniger reicher oder technologisch begabter Gemeinschaften.\n\nFeuert Patronen im Gewehrkaliber ab.</Gun_TurretRifle.description>
   <Gun_LargeLeverActionRifle.label>Wuchtbrumme</Gun_LargeLeverActionRifle.label>
   <Gun_LargeLeverActionRifle.description>Ein m&#228;chtiges Gewehr mit Seitenhebel (Typ: Wuchtbrumme) nach uralter Konstruktionsweise.\n\nBenutzt eine Magazinbox um die Spitzpunktkugeln in Gewehrkalibergr&#246;&#223;e sicher zu laden.</Gun_LargeLeverActionRifle.description>
   <Gun_ConvertedBoltActionRifle.label>Konvertiertes Jagdgewehr</Gun_ConvertedBoltActionRifle.label>
   <Gun_ConvertedBoltActionRifle.description>Ein selbstgemachtes Bolzenschuss-Gewehr der alten Schule.\n\nWurde fein s&#228;uberlich zur Halbautomatik umgebaut und hat nun ein deutlich gr&#246;&#223;eres Magazin sowie ein Pistolengriff f&#252;r besseren Halt. Zus&#228;tzlich werden die Bolzen &#252;ber einen Kanal mit Gas erneuert, der maschinell an der Seite der Waffe aufgearbeitet wurde.\n\nFeuert Patronen im Gewehrkaliber ab.</Gun_ConvertedBoltActionRifle.description>
   <Gun_SportingRifle.label>Vollautomatik-Kampfgewehr</Gun_SportingRifle.label>
   <Gun_SportingRifle.description>Ein Vollautomatik-Kampfgewehr mit Direktaufprall gebaut nach altem Muster.\n\nDiese Variante wurde in seiner abgespeckteren Form gerne von der Zivilbev&#246;lkerung genutzt. Ihr geschichtlicher Hintergrund ist jedoch milit&#228;rischer Natur.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_SportingRifle.description>
   <Gun_VintageAssaultRifle.label>Erstkontakt-Sturmgewehr</Gun_VintageAssaultRifle.label>
   <Gun_VintageAssaultRifle.description>Ein Sturmgewehr mit guter Reichweite nach altem Schemata.\n\nReplika eines der allerersten Sturmgewehre. Originale sind schwer zu finden und erzielen als echte Sammlerst&#252;cke einen hohen Preis auf dem interstellaren Schwarzmarkt.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_VintageAssaultRifle.description>
   <Gun_RuggedAssaultRifle.label>AK-47</Gun_RuggedAssaultRifle.label>
   <Gun_RuggedAssaultRifle.description>Ein zuverl&#228;ssiges Sturmgewehr (Typ: Kalashnikov AK-47 UdSSR) mit guter Reichweite nach alter Blaupause.\n\nWenn auch von seltener Begebenheit und nur vereinzelt, kommt es immernoch vor, das diese Einzelst&#252;cke bis zum heutigen Tage einwandfrei funktionieren. Ein Testament der Unempfindlichkeit dieses zeitlosen Designs.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_RuggedAssaultRifle.description>
   <Gun_GoldPlatedRuggedAssaultRifle.label>Vergoldete AK-47</Gun_GoldPlatedRuggedAssaultRifle.label>
   <Gun_GoldPlatedRuggedAssaultRifle.description>Ein vergoldetes Sturmgewehr (Typ: Kalashnikov AK-47) mit guter Reichweite nach alter Blaupause.\n\nEim Symbol des Wohlstands f&#252;r jene die Krieg wollen. Ka-Ching.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_GoldPlatedRuggedAssaultRifle.description>
   <Gun_ModernisedRuggedAssaultRifle.label>Vollmantelgeschoss-Sturmgewehr</Gun_ModernisedRuggedAssaultRifle.label>
   <Gun_ModernisedRuggedAssaultRifle.description>Ein weiterentwickeltes Sturmgewehr mit hoher Reichweite und starker Feuerkraft nach einem alten Bauplan entwickelt.\n\nDer moderne Versuch einer alternden Legende neuen Glanz zu verleihen.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_ModernisedRuggedAssaultRifle.description>
   <Gun_ServiceRifle.label>Colt M4</Gun_ServiceRifle.label>
   <Gun_ServiceRifle.description>Ein ausbalanciertes Sturmgewehr mit Direktaufprall nach einer alter Schablone angefertigt.\n\nFindet sich in den H&#228;nden unz&#228;hliger Soldaten zahlloser Welten wieder. Mit gutem Grund.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_ServiceRifle.description>
   <Gun_BalancedBullpupRifle.label>Schultermagazin-Kompaktgewehr</Gun_BalancedBullpupRifle.label>
   <Gun_BalancedBullpupRifle.description>Das gut ausbalancierte hebelverz&#246;gerte Sturmgewehr.\n\nDer Abwicklungsprozess der Waffe befindet sich hinter dem Ausl&#246;ser, ohne dabei die Werkl&#228;nge des Gewehrlaufes zu opfern, was es zu einer sehr kompakten und doch genauen Rarit&#228;t macht.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_BalancedBullpupRifle.description>
   <Gun_ModernisedBullpupRifle.label>Bullpup SAR</Gun_ModernisedBullpupRifle.label>
   <Gun_ModernisedBullpupRifle.description>Das hebelverz&#246;gerte Sturmgewehr (Typ: Bullpup SAR) mit optischen Hilfsmitteln nach alter Waffentechnik erschaffen.\n\nDas Bed&#252;rfnis seiner Nutzer nach mehr Aufs&#228;tzen und besserer Zielerfassung spiegeln sich in diesem Unikat der Waffengeschichte wieder. Gl&#252;cklicherweise war das Geld gut angelegt, denn noch Jahrhunderte nach dem Verschwinden des Herstellers wurden Varianten dieser Schusswaffe weiterverwendet.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_ModernisedBullpupRifle.description>
   <Gun_LightCombatRifle.label>Leichtes Gefechtsgewehr</Gun_LightCombatRifle.label>
   <Gun_LightCombatRifle.description>Das leichte Infanteriegewehr f&#252;r kurze Entfernungen nach alter Konstruktionsart.\n\nEine unglaublich flexible Waffenplattform, die vorallem bei S&#246;ldnern und Sicherheitskr&#228;ften sehr beliebt war.\n\nBringt Reflektorsicht und einen vertikalen Arm mit, um die Zielerfassung zu beschleunigen.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_LightCombatRifle.description>
   <Gun_PolymerBullpupRifle.label>Polymer Sturmgewehr</Gun_PolymerBullpupRifle.label>
   <Gun_PolymerBullpupRifle.description>Das verbesserte Sturmgewehr aus leichtem Polymer nach altem Muster f&#252;r Spezialeinsatzkr&#228;fte angefertigt.\n\nVerf&#252;gt &#252;ber ein Zielerfassungssystem mit minimaler Sichtvergr&#246;&#223;erung.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_PolymerBullpupRifle.description>
   <Gun_WeightedBullpupRifle.label>Schultermagazin-Kampfgewehr ACR</Gun_WeightedBullpupRifle.label>
   <Gun_WeightedBullpupRifle.description>Das Sturmgewehr mit Schultermagazin und allerhand technischen Raffinessen strikt den alten Vorgaben folgend.\n\nTrotz seines hohen Gewichts hat sich diese Waffe eine guten Ruf mit seiner ph&#228;nomenalen Pr&#228;zision verdient. Verf&#252;gt &#252;ber schweres Zielsuchsystem um seine effektive Reichweite zu erh&#246;hen.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_WeightedBullpupRifle.description>
   <Gun_PrototypeRifle.label>EM2 Prototyp Sturmgewehr</Gun_PrototypeRifle.label>
   <Gun_PrototypeRifle.description>Die Reproduktion eines uralten Prototyps eines Sturmgewehrs, der Zu Zeiten seiner Entstehung als Gipfel der Handfeuerwaffen-Industrie galt.\n\nDiese Schultermagazin-Konfiguration entspang neuesten technologischen Fortschritten, wird mit integrierter Zielerfassung geliefert und bietet h&#246;chste Pr&#228;zision. Ungl&#252;cklicherweise wurde die Entwicklung der Waffe wegen politischen Problemen um eine standardisierte Munitionierung der Soldaten eingestellt.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_PrototypeRifle.description>
   <Gun_DefenceRifle.label>Verteidiger</Gun_DefenceRifle.label>
   <Gun_DefenceRifle.description>Ein vollautomatisches Kampfgewehr f&#252;r kurze Entfernungen von unbekannter Herkunft.\n\nAuch wenn der Urheber unbekannt ist, so hat diese Waffe doch ihren Weg in gut situierte Siedlungen vieler Randwelten gefunden.\n\nFeuert Patronen mit reduzierter Kraft im Gewehrkaliber ab.</Gun_DefenceRifle.description>
   <Gun_AutomaticBattleRifle.label>SCAR</Gun_AutomaticBattleRifle.label>
   <Gun_AutomaticBattleRifle.description>Das extrem modulare Kampfgewehr (Typ: FN SCAR-H) f&#252;r kurze Entfernungen nach antiker Konstruktionsweise.\n\nVon Veteranen vergangener Kriege bis hin zu ihrem Ursprung bei den Spezialeinsatzkr&#228;ften &#252;beraus gesch&#228;tzt, kommt dieses Exemplar mit der Option f&#252;r automatisches Feuer direkt aus der Fabrik.\n\nBietet zudem verschiedenste Aufsatzm&#246;glichkeiten und wechselt zwischen allen Kalibern.\n\nFeuert Patronen bis zum Gewehrkaliber ab.</Gun_AutomaticBattleRifle.description>
   <Gun_HeavyCombatRifle.label>Schweres Infanteriegewehr</Gun_HeavyCombatRifle.label>
   <Gun_HeavyCombatRifle.description>Das schwere Infanteriegewehr f&#252;r kurze Entfernungen nach alter Bauart gefertigt.\n\nNach dem Fall einer schwer ger&#252;steten Glitzerwelt, sind abertausende dieser Waffen auf dem interstellaren Schwarzmarkt aufgetaucht und haben sich als verl&#228;ssliche und flexible Waffenplattform eine ausgezeichnete Reputation aufgebaut.\n\nVerf&#252;gt &#252;ber Reflektorsicht und einen vertikalen Arm um die Zielerfassung zu beschleunigen.\n\nFeuert Patronen im Gewehrkaliber ab.</Gun_HeavyCombatRifle.description>
   <Gun_SpecialOperationsRifle.label>Modifizierte SCAR</Gun_SpecialOperationsRifle.label>
   <Gun_SpecialOperationsRifle.description>Das extrem modulare Kampfgewehr (Typ: FN SCAR-H) modifiziert mit allerlei optischen Aufs&#228;tzen und technischen Spielereien nach antiker Konstruktionsweise.\n\nVerf&#252;gt &#252;ber ein Laser-Modul, Reflektorsicht, optische Sichtvergr&#246;&#223;erung und vertikalen Handgriff zur beschleunigten Zielerfassung sowie Reichweitenerh&#246;hung.\n\nWechselt zwischen allen Kalibern. Feuert Patronen bis zum Gewehrkaliber ab.</Gun_SpecialOperationsRifle.description>
   <Gun_RuggedLMG.label>Leichtes Supressionsgewehr LMG</Gun_RuggedLMG.label>
   <Gun_RuggedLMG.description>Ein leichtes Supressionsgewehr (Typ: LMG) nach antiker Bauweise gefertigt.\n\nVon vielen wegen seiner hohen Verl&#228;sslichkeit hei&#223; begehrt, ist er doch zu 90% baugleich gegen&#252;ber seinem kurzl&#228;figeren &#228;lteren Bruder.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_RuggedLMG.description>
   <Gun_CompactLightMachineGun.label>MK46 Unterst&#252;tzungswaffe</Gun_CompactLightMachineGun.label>
   <Gun_CompactLightMachineGun.description>Ein kompaktes Maschinengewehr (Typ: MK46) zur Unterst&#252;tzung durch Unterdr&#252;ckungsfeuer mit sp&#252;rbaren R&#252;cksto&#223; nach alter Vorlage.\n\nMit verz&#246;gertem Laufroll-Mechanismus und einem k&#252;rzeren Lauf als der Durchschnitt. Und auch wenn diese Waffe ihre besten Zeiten bereits hinter sich hat, stellt sie immernoch deutlich unter Beweis, welch eine zerst&#246;rerische Feuerkraft sie hat.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_CompactLightMachineGun.description>
   <Gun_PolymerLightSupportWeapon.label>Steyr AUG</Gun_PolymerLightSupportWeapon.label>
   <Gun_PolymerLightSupportWeapon.description>Das leichte Kompaktgewehr (Typ: Steyr AUG) aus Polymer zur Unterst&#252;tzung bei Feld- und Stadteins&#228;tzen nach alter Machart.\n\nDer Abwicklungsprozess der Waffe befindet sich hinter dem Ausl&#246;ser, ohne dabei die Werkl&#228;nge des Gewehrlaufes zu opfern, was es zu einer sehr kompakten und doch pr&#228;zisen Rarit&#228;t macht, auch da sie weniger in Konflikten und doch eher in den H&#228;nden von Sammlern ihr Zuhause fand.\n\nBesitzt als besonderes Merkmal ein Zielerfassungssystem mit minimaler Sichtvergr&#246;&#223;erung.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_PolymerLightSupportWeapon.description>
   <Gun_InfantryAutomaticRifle.label>Infanterie-Waffenplattform</Gun_InfantryAutomaticRifle.label>
   <Gun_InfantryAutomaticRifle.description>Das schwerste Infanteriegewehr f&#252;r kurze Entfernungen. Erste wirkliche Waffenplattform und ein Manifest antiker Waffengeschichte f&#252;r taktische Einsatzwaffen.\n\nBer&#252;hmt f&#252;r das dynamische Umschalten von Hohlspitz- zu Vollmantelgeschossen, wenn sich zu starke Hitze beim automatischen Feuer entwickelt.\n\nDurchdringte dickste Panzerung. Verf&#252;gt &#252;ber Reflektorsicht und einen vertikalen Arm um die Zielerfassung zu beschleunigen.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_InfantryAutomaticRifle.description>
   <Gun_WeightedLightSupportWeapon.label>M249 Taktische Einsatzwaffe</Gun_WeightedLightSupportWeapon.label>
   <Gun_WeightedLightSupportWeapon.description>Eine Unterst&#252;tzungswaffe f&#252;r weite Entfernungen in Form eines schweren Infanteriegewehrs mit Stellwerk und Magazinkoffer nach alter Bauweise.\n\nMan lernte zur damligen Zeit schnell, da&#223; diese durchschlagskr&#228;ftige Waffe ein wahrer Segen f&#252;r jede Truppenbewegung war. So wurde ihre Waffengattung zum festen Bestandteil milit&#228;rischer Spezialausr&#252;stung.\n\nFeuert Patronen im Zwischengliedkaliber ab.</Gun_WeightedLightSupportWeapon.description>
   <Gun_VintageLightMachineGun.label>BAR</Gun_VintageLightMachineGun.label>
   <Gun_VintageLightMachineGun.description>Ein leichtes Infanteriegewehr (Typ: Browning) f&#252;r weite Entfernungen mit einem ordentlich Bumms nach altert&#252;mlicher Machart gefertigt.\n\nZu&#228;chst von der Luftwaffe zu Feld gef&#252;hrt, stellen diese Waffen die Gro&#223;v&#228;ter von effizienter, tragbarer und automatischer Feuerkraft dar. Bis heute sind sie bei Sammlern entfernter Glitzerwelten sehr beliebt.\n\nFeuert Patronen im Gewehrkaliber ab.</Gun_VintageLightMachineGun.description>
   <Gun_VintageGPMG.label>Mehrzweck-Maschinengewehr</Gun_VintageGPMG.label>
   <Gun_VintageGPMG.description>Das schwere Mehrzweck-Maschinengewehr mit doppeltem Standfu&#223; und entsprechender G&#252;rtelkammer zum Stahl fressen. Konzeptioniert nach antiker Konstrukionsweise.\n\nSelbst nach 3000 Jahren der technologischen Entwicklung k&#246;nnen Ballistik-Waffen ihre Abstammung bis zu diesem Design zur&#252;ckf&#252;hren. Dieses Exemplar wurde von einem Waffenschmied einer weit entfernten Glitzerwelt gefertigt, doch wie es hierher gelang, bleibt ein Mysterium.\n\nFeuert Patronen im Gewehrkaliber ab.</Gun_VintageGPMG.description>
   <Gun_GPMG.label>M60 Universalgewehr</Gun_GPMG.label>
   <Gun_GPMG.description>Ein Mehrzweck-Maschinengewehr (Typ: Rambo) universal f&#252;r jedes Einsatzgebiet und Krisengebiet geschaffen. Entworfen nach der alten Waffenkunst.\n\nZur seiner Zeit noch bevorzugte man leichtere Schusswaffen mit kleinerem Kaliber, dies &#228;nderte sich jedoch im Laufe der Geschichte, durch die wachsende Anzahl an schwer gepanzerten Soldatenverb&#228;nden moderner Schlachtfelder. Und so wurde sie am Ende doch noch zur ersten Wahl um &#252;ber die neuen Gegebenheiten Herr zuwerden.\n\Kann auf einem Tripod befestigt werden und entfesselt so eine wahre Feuersbrunst.\n\nFeuert Patronen h&#246;chster G&#252;teklasse im Gewehrkaliber ab.</Gun_GPMG.description>
   <Gun_BreechLoadingSniper.label>Zylinderkopfgewehr</Gun_BreechLoadingSniper.label>
   <Gun_BreechLoadingSniper.description>Ein Hinterlader mit rotierendem Trommelmagazin nach altert&#252;mlicher Blaupause\n\n&#214;ffnet sich nach innen um neu munitoniert zu werden.\n\nFeuert f&#252;r Gewehrkaliber &#252;berdurchschnittlich gro&#223;e Patronen ab.</Gun_BreechLoadingSniper.description>
   <Gun_LeverActionSniper.label>Streicher</Gun_LeverActionSniper.label>
   <Gun_LeverActionSniper.description>Ein m&#228;chtiges Pr&#228;zisionsgewehr (Typ: Streicher) mit Seitenhebel zum Nachf&#252;llen des Patronenschachts nach uralter Konstruktionsart.\n\nDer absolute Favorit jeden Profis. Sauber und pr&#228;zise. Durchschl&#228;gt so gut wie s&#228;mtliche K&#246;rperpanzer.\\Feuert Patronen h&#246;chster G&#252;teklasse in Gewehrkalibergr&#246;&#223;e ab.</Gun_LeverActionSniper.description>
   <Gun_ReconRifle.label>AWP</Gun_ReconRifle.label>
   <Gun_ReconRifle.description>Ein milit&#228;risches Aufkl&#228;rungsgewehr mit unwahrscheinlich hoher Durchschlagskraft und bestm&#246;glicher Pr&#228;zision geschaffen nach uralter Vorlage.\n\nUrspr&#252;nglich f&#252;r die artkische Kriegsf&#252;hrung gedacht, war sie auch noch nach der Kolonialisierung entfernter Eiswelten im stetigen Gebrauch.\n\nMit einem speziellen Squad Support Zielfernrohr ausgestattet.\n\nFeuert Patronen h&#246;chster G&#252;teklasse im Gewehrkaliber ab.</Gun_ReconRifle.description>
   <Gun_RuggedMarksmansRifle.label>Automatisches Scharfsch&#252;tzengewehr</Gun_RuggedMarksmansRifle.label>
   <Gun_RuggedMarksmansRifle.description>Das automatische Scharfsch&#252;tzengewehr f&#252;r mittlere Distanzen der antiken Waffenkunst.\n\nZur Aufkl&#228;rung und Unterst&#252;tzung konzeptioniert. Im Vergleich zu seinen Zeitgenossen fehlt es der Waffe an der Genauigkeit, aber die Feuerrate bei stabilisierter Sicht l&#228;sst nichts zu w&#252;nschen &#252;brig.\n\nFeuert Patronen im Gewehrkaliber ab.</Gun_RuggedMarksmansRifle.description>
   <Gun_VintageSniper.label>Mammuthj&#228;ger</Gun_VintageSniper.label>
   <Gun_VintageSniper.description>Das Scharfsch&#252;tzengewehr (Typ: Mammuthj&#228;ger) f&#252;r weite Distanzen nach sehr alter Waffenkunde geschaffen.\n\nBenutzt Patronen mit Spezialh&#252;lsen im Gewehrkaliber.</Gun_VintageSniper.description>
   <Gun_SpecialPurposeRifle.label>Multifunktionales Scharfsch&#252;tzengewehr</Gun_SpecialPurposeRifle.label>
   <Gun_SpecialPurposeRifle.description>Fr&#252;hes multifunktionales Scharfsch&#252;tzengewehr mit Schwebelauf und Direktaufprall nach bewehrtem Muster.\n\nEntworfen um Pr&#228;zision auf Entfernung zu bieten, erf&#252;llt diese Waffe ihre Niesche vollends. Mit bemerkenswerter Leistung werden Anforderungen an das ideale Scharfsch&#252;tzengewehr nicht nur erf&#252;llt; Nein, sie werden sogar &#252;bertroffen!\n\nFeuert eigens angefertigte Patronen h&#246;chster G&#252;teklasse in Zwischengliedkalibergr&#246;&#223;e ab.</Gun_SpecialPurposeRifle.description>
   <Gun_SniperSupportRifle.label>Aufkl&#228;rungsgewehr</Gun_SniperSupportRifle.label>
   <Gun_SniperSupportRifle.description>Ein milit&#228;risches Aufkl&#228;rungsgewehr mit Halbautomatik f&#252;r kurze Entfernungen nach antiker Konstruktionsweise.\n\nFr&#252;her hie&#223; es ein halbautomatisches Gewehr k&#246;nne niemals die Pr&#228;zision eines Bolzenschussgewehres erreichen. Bis zu dem Punkt als dieses Modell vorgestellt wurde.\n\nWegen seines Arbeitsaufwands und der teuren Produktion wurde es haupts&#228;chlich von Spezialeinheiten und von Truppen zum Niederschlagen von Aufst&#228;nden verwendet. Dies hielt es jedoch nicht davon ab, schlie&#223;lich auch in die H&#228;nde der b&#246;sen Jungs zu fallen.\n\nBietet als besonderdere Merkmale einen vertikalen Griff, Bipod-Standfu&#223;, justierbaren Munitionsschacht, Schwebelauf, Pr&#228;zisionszielfernrohr und Spezialmunition f&#252;r die bestm&#246;gliche Treffersicherheit.\n\nFeuert eigens angefertigte Patronen h&#246;chster G&#252;teklasse in Gewehrkalibergr&#246;&#223;e ab.</Gun_SniperSupportRifle.description>
   <Gun_AntiMaterielRifle.label>Personalisierte AMG</Gun_AntiMaterielRifle.label>
   <Gun_AntiMaterielRifle.description>Ein personalisierte Anti-Materie Gewehr nach antiker Baukunst geschaffen um verschiedenste Materialien und Gewebe zu durchdringen. Es kann sogar leichte Vehikel zerst&#246;ren.\n\nNett, f&#252;r jeden der darauf steht jemanden von einem anderen Planeten aus zu enthaupten. Dieses Design b&#252;&#223;t jedoch etwas an Genauigkeit ein.\n\nFeuert eigens angefertigte Patronen h&#246;chster G&#252;teklasse in Gewehrkalibergr&#246;&#223;e ab.</Gun_AntiMaterielRifle.description>
 </LanguageData>
